{
    "sportsData": [
        {
            "id": 1,
            "title": "Фізична культура і спорт",
            "data": "Управління фізичної культури і спорту Міністерства оборони України (далі — Управління) виконує завдання із забезпечення формування та реалізації державної політики з питань національної безпеки у воєнній сфері, сферах оборони і військового будівництва у мирний час та особливий період, а також завдань і функцій, покладених на Міністерство оборони України (далі — Міноборони), із забезпечення реалізації державної політики у сфері фізичної культури і спорту у Міноборони, Збройних Силах України (далі — Збройні Сили), Державній спеціальній службі транспорту (далі — Держспецтрансслужба). Управління є самостійним структурним підрозділом апарату Міністерства оборони України, у безпосередньому підпорядкуванні якого перебувають заклади фізичної культури і спорту Міністерства оборони України (далі — підпорядковані Управлінню структурні підрозділи). Управління у своїй діяльності керується Конституцією та законами України, актами Президента України, Верховної Ради України, прийнятими відповідно до Конституції та законів України, актами Кабінету Міністрів України, іншими актами законодавства, наказами Міноборони, директивами Міноборони та Генерального штабу Збройних Сил України, а також Положенням про Управління фізичної культури і спорту Міністерства оборони України. Основними завданнями Управління є забезпечення реалізації державної політики з питань національної безпеки у сфері його компетенції на основі постійного аналізу справ у мирний час та особливий період щодо: забезпечення в межах повноважень реалізації державної політики у сфері фізичної культури і спорту у Міноборони, Збройних Силах, Держспецтрансслужбі у мирний час та особливий період; забезпечення належної фізичної підготовки відповідних військовослужбовців та працівників Збройних Сил, Держспецтрансслужби до професійної діяльності; керівництво, а також контроль за організацією та проведенням заходів фізичної культури і спортивної діяльності у Міноборони, Збройних Силах та Держспецтрансслужбі; взаємодія з підрозділами центральних органів виконавчої влади у сфері фізичної культури і спорту, освіти і науки, а також тими, яким підпорядковуються інші військові формування, утворені відповідно до законів України, правоохоронні органи, рятувальні та інші спеціальні служби України, Національним олімпійським комітетом України, Спортивним комітетом України, міжнародними федераціями з видів спорту та спортивними федераціями України, а також громадськими організаціями фізкультурно-спортивної спрямованості. З 2016 року Управління фізичної культури і спорту очолює заслужений працівник фізичної культури і спорту України, кандидат педагогічних наук, професор Фіногенов Юрій Семенович. До складу Управління фізичної культури і спорту входять два відділи: відділ нормативно-методичного забезпечення фізичної підготовки та спортивної роботи (начальник відділу полковник Сухорада Г.І., кандидат наук з фізичного виховання та спорту, доцент) і відділ організації спортивної діяльності та міжнародних зв’язків (начальник відділу (заступник начальника Управління) полковник Пелих А.О., кандидат наук з державного управління). Управлінню фізичної культури і спорту Міністерства оборони України підпорядковані: · Центральний спортивний клуб Збройних Сил України, м. Київ (начальник — полковник Височин В.П., заслужений працівник фізичної культури і спорту України, заслужений тренер України); · Навчально-спортивна база літніх видів спорту, м. Львів (начальник — полковник Сеник Р.М., кандидат філософських наук); · Навчально-спортивна база зимових видів спорту «Тисовець», Стрийський р-н, Львівська обл. (начальник — полковник Пилипчак В. І.); · 7 Спортивний клуб, м. Біла Церква (начальник — підполковник Маціпура В.Д.); · 8 Спортивний клуб, м. Херсон (начальник — капітан 3 рангу Пронюк Ю.П.); · 9 Спортивний клуб, м. Одеса (начальник — підполковник Ковальов В. М.). Відповідно до постанови Кабінету Міністрів України від 18.01.2006 № 30 «Про затвердження порядку надання закладу фізичної культури і спорту статусу бази олімпійської та паралімпійської підготовки і переліку закладів, яким надано такий статус» до яких належать: спортивна інфраструктура Центрального спортивного клубу Збройних Сил України (м.Київ), навчально-спортивної бази літніх видів спорту (м. Львів) та навчально-спортивної бази зимових видів спорту «Тисовець» (Львівська обл.). Зазначені бази забезпечують підготовку спортсменів з велоспорту, легкої атлетики, плавання, стрибків у воду, гімнастики спортивної, стрільби кульової та стрільби із лука, сучасного п’ятиборства, боротьби вільної та греко-римської, фехтування, боксу, веслування академічного, веслування на байдарках і каное, біатлону та лижних гонок."
        },
        {
            "id": 2,
            "title": "Участь у заходах Міжнародної ради військового спорту (СІЗМ)",
            "data": "Міжнародна Рада військового спорту (СІЗМ) була заснована 18 лютого 1948 року у м. Ніца (Франція). Країни — засновники: Бельгія, Данія, Люксембург, Нідерланди та Франція. СІЗМ є неурядовою неполітичною організацією, основною метою якої є розвиток військового спорту та фізичної культури, сприяння зміцненню дружніх стосунків між представниками збройних сил країн — членів організації. На сьогоднішній день СІЗМ є найбільшою у світі військовою мультиспортивною організацією, членами якої є 133 країни світу. СІЗМ, у якості неурядової організації, отримала спеціальний консультативний статус при Економічній та соціальній Раді ООН (ECOSOC) 22 січня 2007 року. За членством країн, кількістю учасників змагань та їх престижністю — Міжнародна рада військового спорту посідає третє місце у світі після Міжнародного олімпійського комітету та Всесвітньої студентської спортивної спілки. Девіз СІЗМ — «Дружба через спорт». Збройні Сили України є повноправним членом СІЗМ з 1993 року. З цього періоду армійські спортсмени приймають участь у чемпіонатах світу та Європи серед військовослужбовців та в багатьох армійських європейських регіональних змаганнях. Щорічно під егідою СІЗМ проводяться біля 30 чемпіонатів світу серед військовослужбовців, а також понад 50 континентальних та регіональних турнірів з видів спорту. З 1995 року проводяться Всесвітні ігри серед військовослужбовців. Збірна ЗС України приймала участь у літніх Всесвітніх іграх (1995 — м.Рим, Італія, 1999 — м. Загреб, Хорватія, 2003 — м. Катанія, Італія, 2007 — м.Хайдарабад, Індія, 2011 — м. Ріо-де-Жанейро, Бразилія), 2015 — м.Мунджеон, Республіка Корея, 2019 м. Ухань, Китай та двох зимових Всесвітніх іграх (2010 — м. Аоста, Італія, 2013 — м. Анесі, Франція). У 1995 році молода армійська команда прийняла участь у I Всесвітніх іграх серед військовослужбовців, які проводилися у м.Рим (Італія). Спортсменами Збройних Сил України було виборено 30 медалей (7 золотих, 14 срібних, 9 бронзових) серед 83 країн світу у 12 видах програми і здобули почесне шосте загальнокомандне місце. Найбільш успішними були виступи у змаганнях з легкої атлетики, боксу, боротьби вільної та греко-римської, стрільби кульової, сучасного п’ятиборства та фехтування. У 1999 році на II Всесвітніх іграх серед військовослужбовців, які проходили в м.Загреб (Хорватія) армійські спортсмени виступили у 17 видах спорту та вибороли 41 медаль (8 золотих, 19 срібних, 14 бронзових) та посіли 9 загальнокомандне місце серед 82 країн-учасниць. Найбільш успішними були спортсмени у видах спорту: з легкої атлетики, плавання, кульової стрільби, спортивного орієнтування, боротьби вільної та греко-римської, веслування академічного. У 2003 році в м. Катанія (Італія) відбулися III Всесвітні ігри серед військовослужбовців. В цих міжнародних змаганнях брали участь спортсмени з 84країн світу. В загальному заліку Україна посіла 4 місце. Спортсмени Збройних Сил України вибороли 37 медалей, серед яких 9 золотих, 19 срібних та 9 бронзових. Вдалими були виступи спортсменів у боксі, фехтуванні, плаванні. У 2007 році пройшли IV Всесвітні ігри серед військовослужбовців у м.Хайдарабад (Індія). У цих змаганнях найбільш успішними були виступи з легкої атлетики, плавання, боксу, боротьби вільної та греко-римської, стрільби кульової. Спортсменами Збройних Сил України було завойовано 5 золотих, 6 срібних та 15 бронзових медалей та в черговий раз був підтверджений статус однієї з найсильніших спортивних держав світу. Серед 102 країн учасниць збірна команда Збройних Сил України посіла 5 місце. У 2010 році відбулися І Всесвітні зимові ігри серед військовослужбовців (м. Аоста, Італія), у яких прийняло участь 40 країн світу. Спортсмени Збройних Сил України (3 спортсмена) прийняли участь у змаганнях із шорт-треку та посіли два п’ятих місця. У 2011 році пройшли V Всесвітні ігри серед військовослужбовців (м.Ріо-де-Жанейро, Федеративна Республіка Бразилія), у яких прийняло участь 111 країн світу. Спортсмени Збройних Сил України (49 атлетів, за кваліфікацією: 15 заслужених майстрів спорту, 24 майстрів спорту міжнародного класу та 9 майстрів спорту України) прийняли участь у змаганнях із 7 видів спорту (сучасне п’ятиборство, плавання, легка атлетика, вітрильний спорт, фехтування, кульова стрільба, бокс), здобули 5 золотих, 4 срібних і 9 бронзових медалей та за кількістю медалей посіли 7 загальнокомандне місце. У 2013 році відбулися ІІ Всесвітні зимові ігри серед військовослужбовців (м. Анесі, Франція), у яких прийняло участь 40 країн світу. Спортсмени Збройних Сил України (13 спортсменів) прийняли участь у змаганнях із 3 видів спорту (біатлон, гірськолижний спорт, шорт-трек). У 2015 році збірна команда Збройних Сил України прийняла участь у 6 Всесвітніх іграх серед військовослужбовців (м.Мунджеон, Республіка Корея). У Іграх брало участь 117 країн світу та більше 7,5 тисяч атлетів за програмою змагань з 24-х видів спорту. 65 спортсменів Збройних Сил України прийняли участь у змаганнях із 8 видів спорту (боротьба, вітрильний спорт, дзюдо, легка атлетика, плавання, стрільба кульова, сучасне п’ятиборство, фехтування) та здобули 5 золотих, 9 срібних, 12 бронзових медалей. За якістю і кількістю завойованих медалей команда ЗС України посіла десяте загальнокомандне місце. Також спортсмени збірної команди Збройних Сил України встановили два рекорди світу Міжнародної ради військового спорту: працівник Збройних Сил України Наталія Лупу з бігу на 800 м та працівник Збройних Сил України Марія Лівер у плаванні брасом на 50 м. У 2019 році в м. Ухань, (столиця провінції Хубей, Китай) відбулися 7 Всесвітні ігри серед військовослужбовців під егідою Міжнародної ради військового спорту. В 7 Всесвітніх іграх серед військовослужбовців 2019 року прийняли участь біля 10 тис. атлетів з 110 країн світу. Змагання відбулися з 31 виду спорту (аеронавтичне п’ятиборство, бадмінтон, баскетбол, бокс, боротьба вільна, боротьба греко-римська, велоспорт (шосе), військове п’ятиборство, військово-морське п’ятиборство, вітрильний спорт, волейбол, гімнастика спортивна, гольф, дзюдо, легка атлетика, парашутний спорт, плавання, пляжний волейбол, спасіння на воді, спортивне орієнтування, стрибки у воду, стрільба з лука, стрільба кульова, стрільба стендова, сучасне п’ятиборство, теніс, теніс настільний, триатлон, тхеквондо, фехтування, футбол) та було розіграно 316 комплектів нагород. Збірну команду Збройних Сил України представляли 87 спортсменів (47 чоловіків та 40 жінок) у змаганнях з 12 видів спорту (боротьба вільна, боротьба греко-римська, вітрильний спорт, дзюдо, легка атлетика, плавання, стрибки у воду, стрільба з лука, стрільба кульова, сучасне п’ятиборство, фехтування, військове п’ятиборство). Збірна України здобула 33 нагороди (5 золотих, 13 срібних, 15 бронзових) та виборола десяте загальнокомандне місце в медальному заліку за кількістю золотих нагород (сьоме місце — за загальною кількістю медалей)."
        },
        {
            "id":3,
            "title":"Олімпійська слава ЗСУ",
            "data":"Список спортсменів Збройних Сил України — олімпійських чемпіонів 1992 — 2022 років 1. Працівник ЗСУ ГУЦУ Тетяна Костянтинівна, Заслужений майстер спорту зі спортивної гімнастики, дворазова Олімпійська чемпіонка, срібний та бронзовий призер Олімпійських ігор 1992 року в Барселоні. 2. Лейтенант БЕБЕШКО Сергій Васильович, Заслужений майстер спорту з гандболу,Олімпійський чемпіон 1992 року в Барселоні. 3. Лейтенант ГАВРИЛОВ Юрій Анатолійович, Заслужений майстер спорту з гандболу, Олімпійський чемпіон1992 року в Барселоні. 4. Прапорщик КУЧЕРЕНКО Олег Миколайович, Заслужений майстер спорту з греко-римської боротьби, Олімпійський чемпіон 1992 року в Барселоні 5. Старший лейтенант ТАЙМАЗОВ Тимур Теймуразович, Заслужений майстер спорту з важкої атлетики, Олімпійський чемпіон Атланти 1996 року, бронзовий призер Олімпійських ігор 1992 року. 6. Майор МАТВІЄНКО Ігор Григорович, Заслужений майстер спорту з вітрильного спорту, Олімпійський чемпіон 1996 року в Атланті. 7. Майор БРАСЛАВЕЦЬ Євген Анатолійович, Заслужений майстер спорту з вітрильного спорту, Олімпійський чемпіон 1996 року в Атланті. 8. Лейтенант КЛИЧКО Володимир Володимирович, Заслужений майстер спорту з боксу, Олімпійський чемпіон 1996 року в Атланті. 9. Майор у ОЛІЙНИК В’ячеслав Миколайович, Заслужений майстер спорту з греко-римської боротьби, Олімпійський чемпіон Атланти 1996 року. 10. Старший лейтенант ТЕДЕЄВ Ельбрус Сосланович, Заслужений майстер спорту України з вільної боротьби, Олімпійський чемпіон 2004 року в Афінах, бронзовий призер Олімпійських ігор 1996 року в Атланті. 11. Старший лейтенант СКАКУН Наталія Анатоліївна, Заслужений майстер спорту з важкої атлетики, Олімпійська чемпіонка 2004 року в Афінах. 12. Майор ПЕТРІВ Олександр Святославович, Заслужений майстер спорту України з кульової стрільби, Олімпійський чемпіон 2008 року в Пекіні. 13. Старший сержант ЖОВНІР Ольга Борисівна, Заслужений майстер спорту з фехтування, Олімпійська чемпіонка 2008 року в Пекіні. 14. Старший сержант ПУНДИК Галина Василівна, Заслужений майстер спорту з фехтування, Олімпійська чемпіонка 2008 року в Пекіні. 15. Працівник ЗСУ ЗУБКОВСЬКА Оксана Володимирівна, Заслужений майстер спорту з легкої атлетики, чемпіонка Параолімпійських ігор 2008 року в Пекіні. 16. Працівник ЗСУ ФЕДИНА Олексій Михайлович, Заслужений майстер спорту з плавання, триразовий чемпіон та срібний призер Параолімпійських ігор 2008 року в Пекіні. 17. Капітан ЧЕБАН Юрій Володимирович, Заслужений майстер спорту України з веслування на байдарках та каное, Олімпійський чемпіон 2012 року м. Лондон (Великобританія), Олімпійський чемпіон 2016 року м. Ріо-де-Жанейро (Бразилія), бронзовий призер Олімпійських ігор 2008 року. 18. Лейтенант ДЕМЕНТЬЄВА Яна Михайлівна, Заслужений майстер спорту України з академічного веслування, Олімпійська чемпіонка 2012 року в м. Лондон (Великобританія). 19. Старший сержант ТАРАСЕНКО Катерина Миколаївна, Заслужений майстер спорту України з академічного веслування, Олімпійська чемпіонка 2012 року в м.Лондон (Великобританія). 20. Старший сержант КОЖЕНКОВА Анастасія Миколаївна, Заслужений майстер спорту України з академічного веслування, Олімпійська чемпіонка 2012 року в м.Лондон (Великобританія). 21. Працівник ЗСУ ДОВГОДЬКО Наталія Вікторівна, Заслужений майстер спорту України з академічного веслування, Олімпійська чемпіонка 2012 року в м.Лондон (Великобританія). 22. Старший солдат ДЖІМА Юлія Валентинівна, Заслужений майстер спорту України з біатлону, Олімпійська чемпіонка 2014 року в м. Сочі (Росія). 23. Працівник ЗСУ ВЕРНЯЄВ Олег Юрійович, Заслужений майстер спорту України зі спортивної гімнастики, Олімпійський чемпіон та срібний призер XXХІ Олімпійських ігор 2016 року м. Ріо-де-Жанейро (Бразилія). 24. Працівник ЗСУ АБРАМЕНКО Олександр Володимирович, Заслужений майстер спорту України з фристайлу, Олімпійський чемпіон ХХІІІ Олімпійських ігор в Пхенчхане, срібний призер ХХIV зимових Олімпійських ігор. 25. Старший лейтенант БЕЛЕНЮК Жан Венсанович. Заслужений майстер спорту України з боротьби греко-римської, Олімпійський чемпіон ХХХІІ Олімпіади Токіо-2020, срібний призер XXХІ Олімпійських ігор 2016 року м. Ріо-де-Жанейро (Бразилія)."
        }
    ],
    "news": [
        {
            "id": 1,
            "title": "«Військовий митний безвіз» для ЗСУ: Міноборони переходить до натівського стандарту переміщення військової техніки через кордон",
            "data": "Відтепер, переміщення зброї та військової техніки через державний кордон України відбуватиметься за аналогічною процедурою, що й у країнах НАТО та ЄС. Уряд підтримав ініціативу Міноборони, Мінфіну та Держмитслужби України.Для наближення до стандартів НАТО відповідною Постановою затверджено документ з назвою “Форма 302”. Він використовуватиметься для декларування військової техніки та інших товарів підрозділів ЗС України, держав-членів НАТО та ЄС.Українська Форма 302 замінює митну декларацію та значно заощаджує час. Завдяки Формі 302 ЗСУ зможуть переміщувати техніку за кордон на навчання за спрощеною процедурою.«Це не про формальні зміни у митних процедурах. Форма 302 - це реальний інструмент, який давно і успішно працює в усіх державах НАТО. І запрацює в Україні. Цей крок відображає нашу готовність до інтеграції в НАТО у всіх сферах. Колективний спротив російській агресії - один із наших пріоритетів», – прокоментував заступник Міністра оборони Юрій Джигир.Також постановою уряду закріплені положення щодо обміну інформацією між Держмитслужбою та Міноборони."
        },
        {
            "id": 2,
            "title": "Формат Рамштайн еволюціонує до довготермінових проєктів підтримки, це дуже важливо",
            "data": "«Йдеться про перехід від задоволення нагальних потреб до більш системної, планової, довгострокової роботи», – сказав на брифінгу за підсумками 17-ої зустрічі Контактної групи з питань оборони України (формат Рамштайн) Геннадій Коваленко, ТВО начальника департаменту міжнародного оборонного співробітництва.Полковник Коваленко процитував заступницю Міністра оборони США, яка зазначила, що з вересня союзники України фактично перейшли до роботи у форматі «Рамштайн 2.0».Формат станом на листопад 2023 року об’єднує 54 країни. Союзники України вже оголосили про створення довгострокових п’яти коаліцій спроможностей на підтримку України, які складаються з авіаційної, протиповітряної, танкової, артилерійської і коаліції з морської безпеки.«Дуже важливо, що ми все більше говоримо про довготермінові проєкти підтримки і який там є прогрес», – сказав Ілларіон Павлюк, начальник управління преси та інформації Міністерства оборони.Партнери чудово розуміють потреби України, вони чітко класифіковані, розділені на нагальні, негайні проєкти і на довготермінові потреби, сказав він. 17-а зустріч Контактної групи з питань оборони України у рамках формату Рамштайн пройшла у середу, 22 листопада."
        },
        {
            "id": 3,
            "title": "“Лише зазнавши поразки в Україні, російська федерація не зможе ніколи нікого шантажувати” - Рустем Умєров на Раді міністрів оборони Південно-Східної Європи",
            "data": "Успішні дії українських військових у Чорному морі свідчать,  що Україна може підтримувати безпеку на значній території, володіючи обмеженими, порівняно з ворогом ресурсами. Зерновий коридор працює завдяки зусиллям Сил безпеки і оборони України.Асиметричні рішення завдають поразок Чорноморському флоту рф, забираючи в росії інструменти шантажу вільного світу, - про це заявив Міністр оборони Рустем Умєров під час виступу на засіданні Ради міністрів оборони Південно Східної Європи (РМО ПСЄ) в Анкарі.“Ми знаємо, за що ми воюємо - за свободу, демократію, права людини, рівність, повагу до людської гідності і верховенство права. Наш ворог не має нічого з цього. І хоче, щоб ніхто не мав. Але там, де є наш воїн – там є європейські цінності. Цінності без їхнього захисту перестають існувати”, - наголосив Рустем Умєров.Питання безпеки у Чорному морі є важливим не лише для України чи Південно-Східної Європи, але і для всього вільного світу.“Росія атакує торгові кораблі під прапорами третіх країн і буде продовжувати доти доки матиме змогу. Ніякі домовленості з росіянами не працюють. Вони роблять лише те, що їм хочеться: терор, голод, нестабільність”, - сказав Рустем Умєров.Міністр оборони України закликав партнерів продовжити спільні скоординовані дії для продовження роботи коаліцій з танкової підготовки, авіаційної коаліції з тренувань українських пілотів на F-16, ІТ-коаліції та коаліції з розмінування.“Лише зазнавши поразки в Україні, російська федерація не зможе ніколи нікого шантажувати і нікому погрожувати”, - сказав Рустем Умєров.Він також окремо привітав Республіку Молдова з приєднанням до Ради міністрів оборони Південно-Східної Європи.Окрім того, Рустем Умєров подякував учасникам за підтримку у складний для України та визначальний для Європи і світу час.“Майбутнє визначають дії. Своєю підтримкою України ви не лише допомагаєте нам захистити наш народ і державу. Ви будуєте безпечне майбутнє для своїх громадян на покоління вперед”, - сказав Рустем Умєров.Усі учасники засідання висловили підтримку Україні в протистоянні загарбницькій війні і засудили дії росії.Україна продовжує тримати лідерство на шляху до вирішення питань замінування акваторії Чорного моря, глобальної екології і безпеки в регіоні.Довідка. Рада міністрів оборони Південно-Східної Європи - це регіональна міжнародна організація, створена для забезпечення безпеки, взаємодії та становлення добросусідських відносин у регіоні і спрощення процедури інтеграції в НАТО. До складу організації входять 15 країн. Україна приєдналася до РМО ПСЄ у 2007 році."
        },
        {
            "id": 4,
            "title": "“Лише зазнавши поразки в Україні, російська федерація не зможе ніколи нікого шантажувати” - Рустем Умєров на Раді міністрів оборони Південно-Східної Європи",
            "data": "«Дуже важливим є те, що вчора наш ключовий партнер США, а саме Міністр оборони Ллойд Остін, фактично зняли будь-які спекуляції з приводу того, що США нібито доводиться обирати між Ізраїлем і Україною», – сказав начальник управління преси та інформації Міністерства оборони України Ілларіон Павлюк на брифінгу щодо підсумків 17-тої зустрічі у форматі Рамштайн.За його словами, протягом вчорашніх он-лайн переговорів «двічі прозвучала дуже чітка заява про те, що не може йтися ні про який вибір, США стоять поруч з Ізраїлем, але одночасно повністю віддані всім своїм зобов’язанням з підтримки України».«І непублічні заяви також свідчили не тільки про глибоку підтримку, а й про чудове розуміння партнерами, для чого вони підтримують Україну і розуміння того, що ця підтримка потрібна не тільки Україні, вона потрібна цивілізованому світу і їхнім країнам так само», – заявив Павлюк.17-а зустріч Контактної групи з питань оборони України у рамках формату Рамштайн пройшла у середу, 22 листопада. Участь у ній взяли очільники оборонних відомств понад 50-ти країн."
        },
        {
            "id": 5,
            "title": "Юрій Джигир: Збільшено фінансовий ресурс і спрощено умови для вітчизняного виробництва дронів",
            "data": "Заступник Міністра оборони Юрій Джигир назвав два параметри, які позитивно вплинуть на виробництво вітчизняних БПЛА у наступному році. “У нас доволі оптимістичні очікування з приводу зростання спроможностей виробників у наступному році. Два параметри покращилися: збільшено фінансовий ресурс і спрощено умови для вітчизняного виробництва дронів, адже Кабмін спростив процедуру імпорту сировини для виробництва безпілотників. Сподіваємось, що ці два фактори значно посилять наші спроможності по БПЛА”, — зазначив Юрій Джигир в ефірі телемарафону “Єдині новини”."
        },
        {
            "id": 6,
            "title": "Відчутний прогрес і відкритість - американські партнери відзначили зміни у роботі Міноборони",
            "data": "Американські партнери відзначили відчутний прогрес і відкритість Міністерства оборони України на шляху трансформацій.  Про це йшлося на зустрічі заступника Міністра оборони України Станіслава Гайдера з представниками Відділу оборонного співробітництва Посольства США в Україні.Американські фахівці співпрацюють з МОУ та ЗСУ для підтримки модернізації Сил оборони України та сприяння досягненню визначених цілей у рамках двосторонніх зовнішньополітичних відносин.Під час спілкування у фокусі уваги були питання розбудови стійкої та цілісної інституції Міністерства оборони, трансформації організаційної структури відомства відповідно до його функцій та процесів.Співрозмовники торкнулися питання зміцнення демократичного цивільного контролю над Збройними Силами України та іншими складовими Сил оборони.Команда Міністерства оборони також ознайомила іноземних колег з баченням покращення процесу отримання, обліку та звітування про використання міжнародної військової допомоги. Сторони визначили пріоритети подальшої співпраці та її поглиблення."
        }
        
    ]
}